{
    "news": [
        {
            "type": "Fable",
            "title": "Nanjing",
            "intro": "I’d slept with a bartender in Beijing—a tall Chinese man who had seemed shocked when I followed him back to his room in the building behind the bar. We barely spoke.",
            "ref": "By Ottessa Moshfegh ● February 2020",
            "imgSrc": "../img/gallery/b1.jpg",
            "txt": "The TV at the hotel in Nanjing was surprisingly state of the art, a flatscreen fixed to the wall below a framed factory watercolor landscape. The room itself had an air of ruined fancy: peeling scrollwork, ripped cane chairs, faded satin drapes. There were no walls around the bathroom, so the toilet sat next to the queen-size bed, the bathtub the dresser, and so on. My boyfriend and I were in Nanjing for no reason other than to get away from Beijing. We had agreed to break up after I miscarried, but it took longer than we thought to separate. I’d slept with a bartender in Beijing—a tall Chinese man who had seemed shocked when I followed him back to his room in the building behind the bar. We barely spoke. His teeth were small and cute and his face was hoisted up by dimples set deep on the outer edges of his eyes. In the morning, men in black suits rode through the mist on bicycles like ghosts summoning something terrible or wonderful, I couldn’t tell. I did not go home to my boyfriend. I got a bed in a hostel around the corner from our apartment. I slept all afternoon in Nanjing. My boyfriend shook me awake in the evening. Photograph by W.M. Harvey."
        },
        {
            "type": "Essential",
            "title": "La course en tête",
            "intro": "I fled in all sorts of ways, into all sorts of diversions and projects, but the one that came to occupy nearly all my energy, and which proved for a time to be the most effective palliative, was pedaling a bike.",
            "ref": "By Scott Sayare ● February 2020",
            "imgSrc": "../img/gallery/b2.jpg",
            "txt": "When I was twenty and very young, I spent a year in the French Prealps, in a minor city called Grenoble. I arrived alongside several other American students on a bright afternoon in August, on a bus from Lyon. I remember squinting out the window at the wide yellow plain baking in the sun until the plain abruptly ended, without any sort of forewarning in the landscape, and a fantastic wall of dark stone and forest rose where it had been. I have always been enchanted by mountains, which seem to me to radiate a sense of promise. I pressed against the window and looked up at the ridgeline that now filled the sky, imagining what vastness might be awaiting me on its far side, once I got up and over. The other students chatted or slept, and I felt intrepid, just as I’d wanted. Ostensibly I went to Grenoble to study. I took a full course load at the university, and yet I don’t recall giving any particular thought to my classes. I could not articulate it at the time, and it took me several years to see it afterward, but what I’d gone to France to do was flee. I had arrived at the moment, after a rather long and unreflective adolescence, when it occurred to me that I might be a less impressive young man than I’d assumed, and that my ambitions might in fact be fantasies. Grenoble was the smallest year of my life. Scott Sayare is a journalist. He lived for a decade in Paris, but now resides in New York. Roussillon, France, 1980. Photograph by Dennis Stock/Magnum Photos."
        },
        {
            "type": "Shelf Life",
            "title": "The Halldór Laxness Library",
            "intro": "At eighty, he has heard doomy predictions about the future of reading, especially reading printed books, for decades.",
            "ref": "By Salvatore Scibona ● February 2020",
            "imgSrc": "../img/gallery/b3.jpg",
            "txt": "Imagination turns the faculties of perception toward an inner world at least as expansive as the one outside, and extends their range to objects more distant than they outwardly can reach. Because objects of imagination are untestable by external evidence, we perhaps fairly consider them less than real. “It’s all in your head,” we say of a delusion. Of course, we haven’t always taken indwellingness as proof of unreality or unimportance. But the value we ascribe to the things we fashion inwardly has been in decline.* [FOOTNOTE: *For a discussion of the role that science—or “parascience”—has played in the decline, see Marilynne Robinson’s Absence of Mind: The Dispelling of Inwardness from the Modern Myth of the Self (2010).] By “objects of imagination” I don’t mean abstractions or opinions but the conjured face in a dream, the music we summon in thought while seated in a quiet room, and particularly the invented world in which the action of a novel takes place. If this value were not in decline we would not pursue ever more opportunities to crowd our inward space with new technologies that fill consciousness while oddly starving it, and literary reading would still make the same claim on our free time as it once did. He directs the Cullman Center for Scholars and Writers at the New York Public Library. Photograph by Sabine Mirlesse, from As if it should have been a quarry (2011–13)."
        },
        {
            "type": "On Beauty",
            "title": "Twenty-four Issues of Artforum",
            "intro": "On Saturday Ernesto told me that a used bookstore on Avenida de Mayo was selling off part of Ruth Benzacar’s library: catalogues, art books, magazines, above all, magazines.",
            "ref": "By César Aira ● February 2020",
            "imgSrc": "../img/gallery/b4.jpg",
            "txt": "On Saturday Ernesto told me that a used bookstore on Avenida de Mayo was selling off part of Ruth Benzacar’s library: catalogues, art books, magazines, above all, magazines. “A lot of them are old issues of Artforum ...” “Really?” I looked at my watch. It was five in the afternoon. “Can we go now?” He thought for a moment. He knows the hours of all the bookstores in Buenos Aires. “No, it’s closed. It’s open Monday through Friday.” “I’ll go on Monday.” “Good. Don’t wait. I don’t think they’ll last long.” “When did you see them?” “On Thursday.” I felt a twinge of irritation. If he had called me immediately, I could have gone on Thursday, or on Friday. Now we’d lost two days, and who knew if everything had been laid to waste. But I didn’t utter a word of reproach. I didn’t want to be unfair with Ernesto, to whom I owe so many of my joys as a reader. She is the former director of the Banff International Literary Translation Centre and the author of Echo Under Story. She does volunteer interpreting for asylum seekers. Photograph by Sarah Palmer, January 2020."
        },
        {
            "type": "Free Radical",
            "title": "Chilly Gonzales",
            "intro": "I always wondered, “What if a style of music wasn’t limited to its culture? What if a style of music wasn’t limited to its technology? What if a style of music wasn’t limited to its usual audience?”",
            "ref": "Interview By Thomas Chatterton Williams ● February 2020",
            "imgSrc": "../img/gallery/b5.jpg",
            "txt": "From his early, unclassifiable beginnings alongside Peaches in late-Nineties Berlin to his elegantly pared-down trio of Solo Piano albums and work as a producer on Feist’s breakthrough album Let It Die, Jason “Chilly Gonzales” Beck has for years been a maestro on the keys and a go-to collaborator for an international who’s who of multiplatinum stars—from Daft Punk to Drake to Jarvis Cocker. Yet the core of his output remains electrifying live piano performance, sometimes with backup instrumentation, sometimes with punchy lyrical excursions, always in a bathrobe and velvet slippers. In 2017, he began devoting his time, resources, and industry connections to an ambitious new venture he calls the Gonzervatory: his own music school and all-expenses-paid residential performance workshop that culminates in a public concert in which he conducts his students. It’s a city for just the music side of me. The career side of me doesn’t really exist here. TW: What are your routines here?"
        },
        {
            "type": "Shelf Life",
            "title": "A. H. Wheeler & Co.",
            "intro": "Behind me, trains whistled and sidled through; the expresses rattled past at thrilling speeds, goods trains screeched to a halt. The loudspeaker chanted dissonant announcements that passengers strained to understand.",
            "ref": "By Taran Khan ● November 2019",
            "imgSrc": "../img/gallery/b6.jpg",
            "txt": "In the heat of summer holidays, trains coming into Aligarh arrived packed, and left packed still more tightly. It was the early Nineties, and I was a teenager on vacation, going nowhere. But sometimes—if a part of my large extended family was arriving to or departing from our shared home—I was able to catch a ride to the railway station. The delegation of relatives would file through the entrance by the often unmanned inquiries counter. Next to this was a wooden kiosk, its walls gleaming white, its surfaces covered with books, magazines, pages. It was topped by a sign that declared—in Hindi as well as in ornate English lettering—A. H. Wheeler & Co. Pvt. Ltd. Behind me, trains whistled and sidled through; the expresses rattled past at thrilling speeds, goods trains screeched to a halt. The loudspeaker chanted dissonant announcements that passengers strained to understand. “Pay me when you are here next.” Taran N. Khan is a journalist and essayist based in Mumbai. Her book Shadow City, about Kabul, is out December 2019 from Penguin UK (Chatto & Windus). Platform no.1, Bangalore City Railway Station, October 2019 Photograph by Gayatri Ganju"
        }
    ]
}